import * as React from 'react';
import { styled } from '@mui/material/styles';

const S1 = () => {
    return (
        <>
            <div className='A'>
                <h1>การยื่นสอบก้าวหน้า โครงงานพิเศษ 1
                </h1>
                <h2>แบบฟอร์มยินยอมสอบก้าวหน้าโครงงานพิเศษโครงการพิเศษ (สองภาษา) 
                    ภาควิชาวิทยาการคอมพิวเตอร์และสารสนเทศ 
                    คณะวิทยาศาสตร์ประยุกต์มหาวิทยาลัยเทคโนโลยีพระจอมเกล้าพระนครเหนือ
                </h2>


            </div>
        </>
    )
}
export default S1;
